{"id": "32_session2", "vocabulary": ["misery", "interrogatories", "recollect", "attached", "setting", "altering", "ts", "deception", "prov", "transpired", "recount", "neutrality", "harvest", "begged", "back", "grains", "greed", "seemed", "request", "wires", "giant", "sacrifice", "sufficient", "susceptible", "exhibit", "involved", "boiler", "yours", "arising", "annunciation", "scholar", "heir", "purporting", "center", "unnecessary", "liabilities", "headquarters", "benevolent", "humble", "infant", "conduct", "help", "goon", "relinquishment", "progressed", "assisted", "accidental", "gallantly", "dear", "dig", "utility", "oat", "divide", "worthy", "verify", "interregnum", "bet", "performs", "problem", "wellington", "middle", "enlargement", "reconciled", "discover", "divest", "umpires", "tic", "freshet", "happen", "irrelevant", "shortest", "learned", "eat", "respectable", "acceded", "unfair", "excluded", "marauding", "aristocratic", "sorry", "invaded", "lighthouse", "creditors", "yearly", "refuse", "sand", "incapacitated", "entangling", "eastward", "practices", "patriotic", "testify", "apparent", "story", "agreeing", "undergone", "quest", "ploy", "lane", "octavo", "pardoned", "indicated", "fore", "tire", "risen", "king", "disasters", "frauds", "raises", "solar", "title", "luxuries", "bur", "child", "done", "cubic", "survived", "accurately", "consists", "justification", "painting", "urge", "surveyed", "neigh", "associations", "hem", "ow", "cheapening", "prohibition", "acquainted", "results", "refunded", "banking", "reporters", "stimulated", "dividing", "investigated", "diversion", "indispensable", "applications", "embraced", "senates", "pertinent", "rank", "walkers", "reference", "vet", "patents", "dictates", "forefathers", "matter", "purchaser", "followed", "citizen", "wisest", "taxed", "accountable", "agriculture", "chi", "cries", "toe", "adherence", "permit", "ordnance", "econ", "lick", "winds", "defeating", "emitted", "tropical", "relief", "visiting", "embarrassments", "concert", "demolished", "plenty", "federal", "reorganization", "moneys", "prospective", "factor", "ice", "divided", "contrary", "grand", "vantage", "wet", "gales", "few", "procuring", "perfect", "fancy", "lawmaking", "incorporate", "fora", "treason", "donation", "bond", "proposed", "separating", "dill", "does", "revived", "engaging", "inefficient", "reports", "selecting", "mints", "given", "adjutant", "silence", "cal", "deed", "violates", "release", "die", "vantages", "assaying", "outside", "hand", "ridiculous", "quality", "array", "wrong", "lowed", "southwestern", "within", "appointed", "accumulation", "bitterest", "addition", "merely", "lessen", "exploration", "satisfactory", "dues", "peninsula", "successors", "ii", "fabrics", "impropriety", "judged", "dwell", "neutral", "managers", "propelled", "spend", "task", "driven", "ha", "commissioned", "behind", "exchanged", "somewhere", "encouragement", "en", "achieving", "investment", "construe", "barriers", "latitude", "arming", "legislating", "kindness", "unwillingness", "liquidated", "establishing", "pursue", "black", "needy", "preferable", "turning", "lesson", "beneficial", "disturb", "bones", "lose", "lo", "renown", "knows", "speaker", "travel", "contents", "tile", "recurred", "thy", "volume", "attorney", "sign", "eon", "bears", "euro", "bean", "disbursements", "remitted", "rejoice", "loss", "martin", "divers", "beings", "speculations", "enlist", "inspect", "provisions", "unfinished", "excellent", "chap", "wider", "sometime", "magnanimous", "fused", "sf", "vocation", "alone", "vile", "compete", "collection", "prays", "economize", "cession", "fishing", "safekeeping", "imperfectly", "hostiles", "belongs", "institution", "bankrupt", "toms", "sac", "derogation", "nations", "provinces", "admissible", "eagles", "you", "preliminary", "domain", "contemplating", "cheapen", "then", "cart", "speedily", "evincing", "fill", "commodious", "looking", "contracted", "novelty", "executed", "resort", "fool", "requisite", "predicate", "advertising", "pleases", "authoritative", "get", "imparted", "dean", "convened", "relatives", "insisting", "equiv", "theirs", "scribes", "wished", "sends", "pleasant", "noblest", "litigation", "bu", "need", "evening", "pensioners", "boasting", "officials", "argument", "incarcerated", "minute", "blessings", "cock", "passengers", "compelled", "years", "ride", "isthmus", "steamships", "remarks", "approves", "odious", "inoperative", "intrinsic", "fourth", "ornamental", "metallic", "afternoon", "recommending", "directory", "practical", "expose", "knock", "ladies", "schemes", "adhere", "laughter", "sudden", "practically", "preemption", "chief", "correctly", "literally", "proclaimed", "eventually", "pealed", "finishing", "responsible", "flowed", "defending", "unintelligible", "interfered", "success", "heights", "nearly", "upward", "quartermaster", "immensely", "dissenting", "confidently", "possibly", "careless", "gage", "discovering", "elucidate", "schedule", "this", "tracks", "mountain", "multitudes", "country", "shire", "ital", "hath", "inherent", "shops", "oppressive", "affectionate", "keeps", "knife", "formation", "indulge", "committees", "nearest", "strengthen", "indies", "reverse", "shield", "impediment", "unequaled", "health", "easier", "beautify", "tiers", "helped", "actions", "finest", "civilians", "intimates", "partners", "inclinations", "fleet", "wonder", "increased", "chant", "construction", "auspices", "burst", "newspaper", "professors", "blessing", "resigning", "cursed", "rapacity", "negro", "clerical", "lief", "gladly", "assiduous", "morocco", "importing", "restored", "code", "took", "end", "above", "increases", "last", "ablest", "perfection", "agency", "started", "fashionable", "hammer", "partly", "presiding", "neither", "foot", "nevertheless", "forever", "pertains", "intelligent", "band", "meets", "remarked", "ashes", "precarious", "cry", "expense", "adding", "lodgings", "appointment", "ceases", "promising", "costume", "functionaries", "than", "adhered", "obviated", "text", "arrive", "picked", "model", "inauguration", "apparatus", "thirds", "resolved", "cam", "supplying", "strenuously", "monarchy", "bent", "tally", "visitors", "teams", "grievance", "sailor", "traveling", "addressing", "bondholders", "themselves", "accommodated", "term", "causing", "miscellaneous", "longer", "facilities", "holding", "your", "denominated", "job", "difficulty", "loud", "armories", "submission", "correspond", "persevere", "rives", "plenipotentiary", "increase", "tempted", "dispensed", "foresight", "beef", "disposing", "pertain", "furthest", "veil", "assorted", "itself", "infinitely", "group", "protesting", "east", "near", "revolution", "rive", "director", "logic", "thereof", "ma", "extremely", "tongue", "comptrollers", "liability", "yards", "disqualified", "statue", "unsafe", "dropped", "promissory", "huger", "simplicity", "surrendered", "meridian", "mile", "seamen", "deliberative", "jaw", "embraces", "journal", "navies", "tort", "rumors", "allusions", "attended", "eloquently", "remedies", "sells", "sections", "allowances", "undefined", "occasion", "cede", "ft", "ditch", "ferry", "resident", "ward", "resorting", "selection", "aside", "rouse", "feared", "anomaly", "thereupon", "sustain", "railing", "col", "mourn", "armament", "protect", "relation", "wag", "speaking", "mental", "soldiers", "exported", "fro", "separation", "mining", "squandered", "wholesome", "scramble", "haw", "assistant", "ye", "surrender", "instrument", "support", "advisable", "subscribed", "sending", "served", "remunerating", "interpreted", "patience", "paymaster", "influential", "press", "recollection", "indefinite", "developing", "cared", "fraudulent", "rush", "mint", "private", "cheapness", "separately", "anticipation", "nine", "eight", "depositor", "uncommon", "benefits", "peter", "guarantor", "state", "punishment", "outer", "iniquity", "indulged", "dry", "supposing", "scarcity", "remembrance", "comity", "contrast", "named", "lessening", "assist", "constructing", "nugatory", "co", "mind", "check", "discord", "intermediate", "passport", "providing", "fusion", "pointed", "defender", "anything", "arraigned", "sure", "ultimately", "remarkably", "deliver", "reducing", "consistency", "double", "late", "analogous", "caught", "flagrant", "zen", "corporations", "om", "barracks", "creditor", "properties", "periods", "poses", "canceled", "hordes", "fine", "powers", "sunk", "vessels", "focus", "divides", "needing", "rigid", "criticism", "staid", "accede", "refined", "ratio", "succeed", "generals", "slip", "undertaking", "prove", "complaints", "dealers", "our", "infantry", "municipal", "demonstration", "expected", "successive", "equitable", "primarily", "filibustering", "barrens", "sufferers", "grass", "concealed", "gate", "voyages", "maker", "manufacturing", "politic", "safer", "everybody", "assignees", "examining", "serve", "undivided", "comparatively", "interrupt", "cu", "notifying", "watching", "peril", "unsettled", "ire", "fell", "demonstrated", "husbandry", "scruples", "existed", "parsons", "profitably", "examinations", "abandoned", "duress", "cause", "construed", "crude", "agreed", "subsist", "audited", "armory", "energetic", "trusted", "cent", "handful", "singular", "lies", "directing", "overflowed", "agent", "allusion", "movements", "estimating", "deceived", "posts", "palpably", "tacked", "replies", "blow", "interchange", "nu", "bis", "natives", "hushed", "appraise", "inventor", "hull", "tent", "cavil", "earnings", "cap", "gradually", "expenditure", "pone", "an", "history", "reap", "warning", "embrace", "consecrated", "painful", "valor", "poet", "margin", "prohibited", "reserve", "york", "earnestly", "recede", "enumeration", "defeated", "agree", "questioned", "grate", "mated", "dividends", "favorite", "sacs", "mockery", "lay", "implication", "intelligence", "understood", "studied", "curing", "tone", "peal", "journey", "wheel", "descending", "blame", "kingdom", "vi", "coins", "exercising", "settles", "detachment", "neatness", "observed", "adaptation", "legislated", "misunderstand", "ding", "intelligible", "adversary", "unlike", "refining", "anxious", "dates", "constantly", "creek", "lower", "holder", "compared", "deposited", "conservative", "direct", "flowing", "jokes", "cheap", "growth", "conspiracy", "indifference", "arduous", "ninth", "reject", "guns", "contravention", "recognizing", "discrimination", "leisure", "lucrative", "unquestioned", "shipping", "expedite", "speculation", "dutch", "veracity", "conflict", "anticipating", "depot", "personally", "curtail", "hardship", "side", "redeemable", "boy", "influence", "obnoxious", "jay", "repeat", "dissatisfaction", "fathers", "aims", "watchful", "chargeable", "retarded", "tributaries", "grantee", "condensed", "financial", "quorum", "solicitation", "drains", "frightened", "error", "reopened", "shares", "pointing", "adoption", "care", "retains", "cheer", "expeditious", "deprived", "sent", "monument", "bold", "arrival", "days", "bread", "irresponsible", "substantially", "commissions", "recommitted", "export", "assertions", "daughters", "misfortune", "pended", "territories", "superintendency", "reasons", "prospect", "complaining", "broke", "necessary", "cherish", "cheerful", "diminish", "worded", "arsenal", "profession", "prospectively", "storehouse", "motions", "sanction", "figure", "explaining", "concurrence", "pilots", "offenders", "extravagance", "constrained", "ac", "despite", "immediately", "openly", "gentle", "profit", "remainder", "us", "nation", "governor", "characteristics", "kept", "oilier", "shed", "transmission", "manufacture", "predicated", "chase", "safest", "fess", "commodity", "pronounced", "crossed", "lain", "conversed", "offering", "can", "founded", "decidedly", "commentary", "thrasher", "sensibility", "characterizes", "enlighten", "obtain", "manual", "avarice", "dust", "escaped", "recipients", "service", "safely", "had", "messenger", "declares", "rise", "including", "disgrace", "rewards", "are", "recess", "did", "fanaticism", "conquer", "inventors", "destroy", "iceboats", "uniformly", "bobbins", "hostilities", "elapsed", "beneficially", "superintendents", "sic", "recovery", "farms", "live", "portion", "differing", "discountenance", "manhood", "riot", "contribution", "afraid", "recall", "efficiently", "equitably", "fills", "daughter", "indict", "undergo", "while", "annoyance", "opponent", "realize", "advocating", "terrible", "sealed", "rapids", "convenience", "suite", "fifteen", "adverted", "resolution", "perhaps", "continued", "deponent", "progressive", "striking", "delays", "privates", "steady", "dress", "circulars", "aye", "division", "device", "resolves", "asylums", "things", "furnishing", "companies", "laborious", "slowly", "welsh", "regulating", "violating", "commissioners", "royal", "intellect", "idly", "workshops", "petition", "emporiums", "lav", "upwards", "imagine", "eve", "expulsion", "another", "penalty", "compare", "commendable", "coasts", "poorest", "chew", "physician", "dispatches", "detract", "identical", "greatly", "regret", "busby", "ago", "evidences", "dispatched", "improving", "owes", "summary", "trampled", "memorable", "effectual", "wealth", "valuation", "surprise", "squares", "additional", "statues", "probation", "testified", "seldom", "steamboats", "ventilating", "apology", "graphic", "indication", "consequently", "closely", "entering", "patient", "necessities", "perished", "parents", "purchased", "appropriating", "suspension", "order", "shanghai", "conclusions", "deeds", "mandatory", "manners", "mat", "fault", "office", "played", "allude", "vindicating", "stop", "shame", "proceedings", "improperly", "article", "oh", "collateral", "transactions", "endeavored", "subjecting", "lightly", "solicit", "destroying", "culture", "deliberation", "wheeling", "historical", "fer", "void", "links", "vessel", "suspected", "grief", "extension", "sureties", "invitation", "refutation", "ably", "events", "claim", "expedient", "seaboard", "recommended", "steamers", "deter", "religious", "quiet", "more", "thither", "apprehended", "oftentimes", "applied", "eagle", "characterize", "redeemed", "controvert", "consumers", "failing", "led", "hum", "pathway", "severe", "mentioned", "precious", "patentable", "soliciting", "heated", "purest", "emitting", "boundless", "bacon", "rods", "generous", "worlds", "contesting", "graduate", "ere", "particulars", "confessed", "ancient", "alarm", "discreet", "avenue", "earnest", "clearness", "lighthouses", "prosper", "found", "ration", "importation", "telegraph", "ct", "agitation", "whose", "investigations", "ledge", "believe", "contribute", "test", "milk", "cancel", "philosophical", "valueless", "thanks", "congresses", "rice", "determining", "outfit", "offensive", "ques", "response", "maintain", "renewal", "stamped", "sequent", "trustee", "deciding", "blocks", "widows", "suffer", "producing", "importance", "destruction", "having", "army", "mileage", "breaking", "statements", "assembled", "exports", "foreigners", "townships", "deducted", "physically", "subject", "instruct", "tier", "enacted", "injuriously", "human", "lots", "commit", "attempting", "warrants", "inspectors", "declaration", "flatter", "sculptor", "around", "light", "next", "sailors", "senator", "affect", "strength", "police", "fitted", "arriving", "van", "observe", "substitution", "advances", "depots", "equivalent", "refuted", "prerogative", "fleets", "block", "paupers", "pi", "trail", "instructive", "duct", "installment", "bury", "limit", "questions", "descend", "wearing", "stretched", "fashion", "ranges", "university", "missioned", "attempted", "bless", "lobbying", "announce", "independently", "stipulations", "aggressions", "recommendations", "tenacious", "struck", "tin", "much", "greatest", "dependencies", "even", "enlightened", "amicably", "metaphysical", "independence", "collected", "legislative", "possesses", "yielding", "mechanic", "capitol", "victories", "gathered", "ceased", "postponement", "recovered", "amounted", "bankruptcy", "officers", "decline", "calamity", "expended", "portage", "dealings", "drink", "prisoner", "rial", "unappropriated", "christian", "invented", "explore", "square", "subscribe", "hale", "consumption", "casting", "would", "fa", "religion", "perilous", "horses", "bearing", "contingent", "returned", "mil", "conscious", "preside", "relating", "philosophy", "inhabited", "hourly", "entitle", "eighteenth", "crease", "arise", "deeply", "engrossed", "misdemeanors", "fifty", "magnificent", "poetry", "characterized", "fin", "storm", "adopting", "respectful", "scheme", "condense", "sine", "forgotten", "deaths", "reconsidered", "bravery", "pencil", "at", "graceful", "mountains", "occasions", "petitioners", "obviates", "hate", "deceased", "grasp", "transportation", "forests", "fabricated", "indemnified", "purchasers", "faces", "provoke", "lips", "herein", "odium", "capitulation", "trust", "accustomed", "graduated", "exceptions", "ownership", "con", "pretense", "democracy", "risk", "unwise", "forbidden", "tears", "oppressions", "combine", "gratify", "partiality", "comparative", "tics", "intrigue", "conferees", "trans", "sun", "disorder", "credit", "vigilance", "pretend", "bled", "awhile", "drawer", "denominations", "discard", "heart", "competency", "starts", "accurate", "confederated", "add", "sandwich", "quarter", "readily", "cross", "female", "inland", "awaits", "crush", "summit", "retrenchment", "attack", "plea", "appurtenances", "captain", "honest", "tenths", "assailing", "uncalled", "depreciated", "custom", "token", "alt", "words", "arrested", "analyze", "inside", "citizens", "sew", "rightful", "naval", "excellency", "contained", "declarations", "withdrawing", "loose", "republican", "rebuilding", "cherished", "charged", "complicated", "plans", "truly", "works", "turns", "born", "bowlegs", "tenant", "instruments", "plus", "interposition", "discussion", "ballot", "reach", "captured", "oils", "refer", "morrow", "crisis", "blood", "quarters", "gift", "stares", "val", "width", "mostly", "nil", "scarcely", "moments", "thousand", "signally", "information", "troops", "frankness", "abominable", "re", "bereavement", "continually", "representation", "representatives", "pretty", "less", "notorious", "inducements", "sums", "ships", "literature", "individual", "winning", "comment", "engineer", "tors", "special", "tempting", "notes", "proofs", "boatmen", "yea", "implies", "exactly", "accord", "nobody", "sins", "struggling", "conveying", "reaping", "women", "especially", "await", "unoccupied", "ency", "communications", "affirmed", "summer", "duration", "officially", "bad", "applicant", "suggestions", "edger", "volition", "seeds", "credited", "confine", "circular", "here", "corrected", "derives", "creation", "entirely", "sagacious", "etc", "inventions", "connected", "apprehensions", "countries", "hostile", "town", "stood", "farce", "rapidity", "ex", "ditches", "alleges", "dissent", "explained", "portraits", "exists", "paymasters", "constructive", "laugh", "indigent", "school", "costs", "night", "some", "recompense", "company", "expects", "posterity", "usefully", "vanish", "settlement", "assures", "mission", "enterprising", "penal", "heavily", "ported", "chain", "licensed", "proportions", "yeomanry", "sixth", "availed", "expenditures", "attendance", "single", "swan", "explicit", "prison", "tote", "improve", "adjoining", "operated", "spread", "wheeler", "tens", "connections", "surgical", "signature", "ripe", "viola", "override", "farewell", "vest", "launched", "enter", "batch", "doubts", "interrupting", "actuated", "suspended", "measured", "stern", "praise", "extent", "weaker", "er", "pays", "allegiance", "beneath", "fined", "injunction", "rough", "consumes", "bus", "reception", "sacrificed", "trees", "drawings", "mere", "insinuate", "verified", "enjoyment", "fearlessly", "tyrants", "incompetent", "fruitless", "animated", "modifying", "reared", "conformity", "particularly", "open", "renounced", "imported", "gratifying", "pending", "adjourn", "whale", "stupendous", "absolute", "triumph", "preferred", "computing", "stock", "visions", "awarded", "ruin", "objected", "dumb", "constituting", "est", "print", "fiscal", "weakness", "commanded", "commission", "unfortunately", "railroads", "reforms", "legislatures", "guide", "vised", "says", "foothold", "limitation", "salt", "sacrificing", "minion", "prejudicial", "politics", "containing", "propounded", "differed", "ridges", "adjudged", "communication", "withstanding", "requisitions", "unreasonable", "occupy", "shelter", "colonize", "doorkeeper", "generosity", "pleas", "fruitful", "proviso", "eulogies", "shake", "proceeds", "design", "unusual", "sire", "earth", "complain", "possession", "auxiliary", "sham", "detailed", "shore", "play", "ask", "sphere", "assembling", "answering", "enumerate", "facility", "close", "presides", "ministers", "transit", "hearts", "paramount", "tonnage", "injuries", "ken", "drawing", "hone", "altered", "persons", "convincing", "constructor", "write", "ham", "metropolis", "para", "degree", "hereby", "pursued", "election", "eleven", "quasi", "surplus", "invasion", "tolerated", "tyranny", "ghost", "acquitted", "material", "obedience", "acknowledging", "eternal", "thirty", "enhance", "move", "monuments", "council", "engaged", "neglected", "swear", "peat", "resignation", "leave", "residences", "stratum", "aspect", "condition", "rails", "sufferings", "incompatible", "neglects", "mourning", "petitioner", "inflicting", "district", "times", "imperial", "iceboat", "evils", "particular", "leader", "warmly", "antiquity", "outlaw", "deeper", "decides", "suppression", "temptation", "recur", "circulation", "impolitic", "granite", "irrespective", "informs", "student", "deserving", "displayed", "central", "creates", "rived", "remedial", "sacrifices", "investments", "wiser", "various", "arrived", "bottoms", "energies", "turn", "titles", "reviewed", "allegation", "sued", "worn", "vehicles", "services", "validity", "reversed", "devolve", "proud", "obscure", "debts", "exciting", "sen", "restrain", "remember", "allowed", "indicate", "efforts", "ax", "examiners", "down", "sheet", "objectionable", "administration", "peaceably", "desired", "situated", "asserted", "negotiation", "shipment", "sustained", "island", "safe", "decease", "ruled", "guidance", "stow", "crimes", "souls", "too", "responded", "similarity", "overflowing", "projectiles", "temporary", "accommodation", "try", "desires", "alleging", "owns", "noes", "reappointed", "neg", "fish", "occupants", "almighty", "victims", "squadron", "centers", "pursuit", "suppress", "boldly", "begun", "indicates", "burrows", "obstinate", "experiment", "anew", "skilled", "insure", "perpetrate", "united", "coffee", "accompany", "campaign", "threaten", "barrows", "nos", "morals", "generations", "sergeant", "ht", "resent", "productions", "favorably", "interpreters", "expensive", "appeared", "beg", "commences", "doubt", "fineness", "water", "punished", "legalize", "whisper", "originally", "host", "expel", "manifests", "stretching", "touching", "silk", "rational", "originate", "incalculable", "tinted", "overland", "careful", "crossing", "wasteful", "plunder", "perpetrated", "bearings", "book", "may", "hot", "dried", "comfortably", "eddy", "miles", "asks", "counts", "appreciate", "longitude", "interrogatory", "labors", "who", "fellows", "importers", "alike", "admitted", "rooms", "conducting", "perils", "tide", "semimonthly", "seizing", "smart", "unsuccessful", "screw", "powder", "boat", "incapacity", "classification", "ordinary", "steadily", "joining", "strikes", "reconsideration", "settler", "intends", "lately", "solely", "boundaries", "involves", "springs", "anal", "vacated", "good", "watchman", "speed", "far", "dread", "local", "controlling", "discovered", "deduced", "peers", "performance", "qualifications", "consisting", "rely", "obviously", "cheat", "sacredly", "melancholy", "compatible", "cloud", "striving", "thereby", "queen", "inconvenient", "disband", "tones", "pends", "fewer", "wherefore", "tenfold", "disks", "seizure", "fix", "cured", "control", "stipulates", "crushing", "outlet", "measures", "welfare", "warren", "case", "engrossment", "judiciously", "luster", "thirteen", "mentions", "ranks", "personnel", "home", "dis", "race", "issuance", "scorn", "dime", "hands", "mutually", "valuations", "remotest", "attract", "commanding", "frigates", "unworthy", "cogent", "tore", "invincible", "adjourns", "travels", "buying", "age", "obstruction", "conceded", "forthwith", "suffice", "conversant", "fuse", "senna", "hulks", "accused", "changes", "sea", "protects", "decision", "dark", "symmetry", "resigns", "subsequent", "promoting", "sensitive", "diplomacy", "yesterday", "certainly", "illegally", "conquered", "suggest", "rebellion", "insane", "competition", "injured", "endeavoring", "legality", "cars", "arrayed", "inconsiderable", "infer", "crave", "adds", "employ", "desert", "informed", "redound", "raw", "finding", "grant", "continual", "farmer", "eyes", "oi", "bidder", "directed", "attribute", "ates", "banner", "obedient", "affording", "treas", "capitals", "supplemental", "sympathize", "cease", "fortunately", "scrip", "largest", "bolts", "relates", "harbor", "considered", "doubled", "separate", "deputy", "treaties", "illiberal", "annually", "motives", "polls", "earnestness", "preventing", "ens", "lot", "prominently", "naturally", "nor", "sot", "interested", "freemen", "annual", "kins", "encountered", "weaving", "medium", "qualification", "so", "injurious", "delusive", "readiness", "defray", "objections", "warfare", "chains", "pause", "plaint", "annuity", "word", "cisterns", "submit", "knot", "privations", "reaching", "hinds", "hew", "substance", "analysis", "heat", "continue", "emphatically", "antiquated", "industry", "pie", "theft", "sectionalism", "claimed", "license", "people", "fairs", "ounce", "tired", "everywhere", "prop", "islands", "suitable", "lords", "harvesting", "arguing", "voluntary", "eye", "injustice", "details", "amounting", "hail", "balances", "own", "horizontal", "maintenance", "received", "reclaiming", "venerable", "continental", "emoluments", "specimens", "applicable", "transfers", "tangible", "oppose", "insulted", "charges", "admonished", "crescent", "inappropriate", "arrangement", "wherein", "conceive", "artist", "speedy", "justice", "unfounded", "helpless", "intention", "intimated", "oil", "levy", "coinage", "strengthened", "guilty", "repeating", "realized", "form", "government", "forcing", "potential", "supposes", "whether", "comptroller", "food", "endure", "marshals", "sales", "capers", "indemnification", "edifice", "deduct", "testimonials", "honorable", "resented", "replied", "occasionally", "disclaim", "diligence", "hardly", "search", "attaching", "thank", "opposed", "achievements", "harder", "impeachment", "seat", "differ", "declaratory", "emergency", "importer", "complexion", "expanse", "boards", "amended", "brigadier", "apparently", "pore", "acknowledge", "colonial", "incidents", "pretends", "event", "appoint", "roots", "rated", "overcome", "eases", "numbered", "witnesses", "bone", "continuance", "grateful", "ho", "consistent", "civilization", "ingot", "expend", "residue", "assignments", "clean", "rolling", "circuitous", "captains", "commander", "working", "whereby", "suggestion", "fact", "eleventh", "curiosities", "subordinate", "isl", "comprehend", "leans", "supposed", "face", "prohibits", "seconding", "attain", "lowest", "promoted", "becoming", "browns", "rally", "disposed", "reluctant", "fl", "countenance", "course", "advocates", "political", "earliest", "coming", "credits", "might", "asking", "revising", "governs", "investigate", "contests", "ion", "large", "inducement", "customhouses", "confided", "western", "devised", "respected", "outgoing", "instead", "memorial", "stones", "calculate", "speaks", "arisen", "discus", "anions", "otherwise", "ear", "appreciation", "justifiable", "divested", "discourteous", "encamped", "nullification", "chair", "distinct", "air", "bate", "speculative", "recollected", "therefore", "quotation", "warrant", "partially", "hays", "abdicate", "saved", "stationed", "primary", "result", "sufferer", "writing", "republics", "available", "sequence", "neighbors", "institute", "corn", "admission", "preservation", "hazards", "voice", "books", "stupidity", "cases", "accumulating", "partnership", "dangerous", "administered", "costly", "oar", "process", "lowing", "created", "whereof", "appealed", "condemnation", "yield", "noticed", "happily", "cred", "arrears", "corporation", "creating", "imagined", "sake", "chesterfield", "issued", "these", "dense", "nerve", "severely", "lows", "everyday", "pride", "towns", "animal", "framed", "relationship", "equally", "averse", "voyage", "fulfilled", "mote", "erect", "active", "manifestation", "wasted", "observations", "lift", "loses", "stupid", "cit", "calculations", "explain", "wilt", "cruise", "costing", "formidable", "plying", "rut", "ayes", "attending", "union", "lays", "authorize", "guided", "relate", "fraught", "ceded", "with", "winder", "adjournment", "wrote", "appeal", "prince", "remote", "modified", "therefrom", "instituted", "labored", "supported", "ammunition", "knowingly", "correspondence", "juries", "prominent", "hour", "rubbish", "imperishable", "reasonably", "habits", "drawn", "will", "carriages", "sloops", "testimonial", "characteristic", "apart", "unity", "illus", "store", "lessons", "shadow", "impeached", "project", "ceremonies", "cold", "appearing", "currency", "away", "dissolution", "quarterly", "tr", "allotted", "transporting", "trial", "patriots", "emanated", "subscription", "stare", "urged", "detention", "overruled", "authorities", "inspection", "inasmuch", "throne", "protracted", "barely", "provoked", "counterfeiting", "restraints", "tip", "pub", "professes", "alarming", "feet", "exec", "fellowmen", "capable", "international", "conclude", "rival", "fidelity", "mammoth", "adjacent", "writer", "deprives", "uniform", "masses", "majorities", "values", "reckless", "reforming", "scan", "violent", "planted", "discharge", "inure", "sample", "unexpectedly", "extending", "continuously", "inevitable", "redeem", "force", "nobility", "negative", "precluded", "gigantic", "profound", "closes", "crowded", "prompted", "essentially", "presented", "vacancy", "doe", "foe", "hates", "pursuits", "popular", "collections", "released", "boilers", "instructions", "ignorance", "libraries", "coasting", "serious", "decent", "hopes", "seem", "propellers", "mean", "entitled", "servants", "experience", "contemplates", "reconcile", "shared", "suspicions", "change", "page", "accomplish", "lions", "tat", "copied", "withdrawal", "elective", "thirdly", "property", "accepting", "erection", "technical", "richest", "ninety", "deferred", "acquiesced", "serves", "territory", "development", "loved", "arrange", "proceed", "favor", "procure", "awakened", "compelling", "patriot", "prescribed", "specie", "lib", "patented", "attacking", "marry", "unexpected", "seeking", "colonels", "emigrant", "regents", "acknowledged", "clearing", "meant", "wheat", "draining", "emancipation", "redemption", "amendable", "thoroughfare", "disagree", "proceeded", "publishing", "sometimes", "affirmative", "fixed", "awaiting", "blank", "ted", "streams", "trying", "commended", "esteem", "patterns", "includes", "reading", "left", "known", "enforcing", "twelfth", "forts", "item", "worms", "forage", "date", "pun", "selling", "underwriters", "approaching", "filed", "paring", "laud", "dun", "suffrage", "defendant", "imaginary", "forbearance", "whereas", "engagement", "aged", "progress", "sentence", "cultivated", "twice", "superintend", "stamp", "curiosity", "revised", "soil", "officer", "mobile", "interior", "arrest", "definite", "amazon", "wasting", "marking", "challenge", "chambers", "contracts", "voluminous", "vain", "centuries", "protest", "except", "terminus", "knowing", "inordinate", "deepest", "market", "quietly", "prejudge", "them", "diverse", "death", "pity", "coarse", "deems", "determination", "memorials", "brother", "mend", "commodities", "acre", "jurisdiction", "appoints", "northeast", "enrolled", "monopolies", "owing", "volunteers", "channel", "depart", "ten", "hospitality", "oxen", "heath", "else", "admit", "row", "prudence", "thus", "deeming", "threw", "concurrent", "electors", "repairing", "passes", "misunderstands", "cowardice", "legislator", "wings", "florin", "nominate", "impracticable", "scrutinize", "brought", "transact", "exalted", "sittings", "compliment", "besides", "cheapened", "estimation", "basement", "wise", "hire", "geological", "endured", "guardians", "rote", "have", "fitness", "perseverance", "bare", "pueblo", "exert", "thoroughly", "tested", "committed", "honestly", "tolerate", "violations", "five", "time", "inspiring", "unprotected", "consummated", "remonstrating", "substitute", "cut", "participating", "shoulders", "ardor", "deaf", "piled", "resulted", "noted", "diseases", "valiant", "contingency", "undersigned", "rev", "experimenting", "somebody", "broad", "embodied", "anticipations", "sickness", "purchases", "whites", "scientific", "meed", "pres", "ave", "proclaiming", "colleges", "melting", "pile", "gratified", "denomination", "diction", "keeper", "authors", "judicious", "class", "jersey", "restricting", "celebrated", "instantly", "solution", "advocacy", "weighty", "consumed", "plated", "decree", "inst", "constellation", "em", "exhibits", "nullify", "mail", "fiction", "democrat", "tyrannical", "approved", "plain", "advance", "attorneys", "points", "wounded", "exchanges", "showed", "mam", "backward", "secondary", "long", "hospitals", "later", "pamphlet", "machines", "regulated", "box", "announcement", "retain", "buffalo", "pop", "op", "goes", "loading", "heroic", "applying", "distributed", "nut", "motive", "tends", "four", "changed", "waiting", "obtains", "higher", "governed", "got", "alliances", "it", "lungs", "drain", "dot", "composed", "escort", "weights", "pictures", "specimen", "lecturing", "war", "interfere", "rumor", "smoking", "likewise", "comfort", "premises", "brave", "tardy", "keepers", "danger", "oldest", "solicitor", "final", "demonstrable", "tar", "prepare", "issuing", "expectations", "abolished", "precise", "depreciate", "inquiries", "economical", "humanity", "aid", "availing", "facilitate", "gravel", "thing", "entitles", "impose", "raid", "intervene", "hardy", "manifest", "rivals", "directors", "insert", "washing", "outrageous", "murders", "brothers", "forgive", "channels", "began", "doctor", "pistol", "pilot", "ordering", "absorption", "usually", "sally", "contest", "went", "dislike", "congregate", "trained", "mingle", "disguise", "occupant", "gay", "pierce", "flow", "forges", "acted", "reflections", "assume", "severed", "friendship", "lock", "mutation", "dissatisfied", "commandant", "waterworks", "inferior", "declined", "admittance", "beauty", "outfits", "subjected", "powered", "corpora", "deem", "steps", "useless", "annexed", "suggested", "wealthy", "included", "parting", "accounted", "diversity", "adversely", "closed", "wed", "defer", "expending", "doctrines", "pockets", "evident", "communicate", "livelihood", "armaments", "seasonably", "smith", "postpone", "car", "impair", "terminating", "judging", "without", "thirteenth", "entertains", "paternity", "forcible", "authority", "distrust", "thence", "unfavorable", "military", "conviction", "bestow", "debating", "autumn", "practicable", "instructed", "sacred", "sup", "older", "completed", "prophet", "attained", "perish", "bribery", "rivers", "disparage", "achieve", "jealous", "larger", "investigating", "looked", "moderate", "abuses", "deference", "wretched", "ants", "jack", "ages", "prediction", "expressive", "inlets", "imputations", "elder", "excused", "sheets", "sketch", "stipulate", "comfortable", "admin", "acknowledgment", "sat", "betaken", "discourage", "influences", "operate", "brethren", "sessions", "general", "pour", "overlook", "relieve", "alternative", "advice", "distributing", "finished", "granted", "campaigns", "fines", "forbear", "intellectual", "exceed", "latest", "disinterested", "termed", "teat", "win", "winch", "accumulated", "strictest", "remedied", "musicians", "telegraphs", "pedestal", "stage", "benefited", "dependency", "endanger", "suffering", "education", "multiply", "suppressing", "lumber", "felicity", "exemption", "cooperate", "rep", "glad", "toleration", "via", "cleric", "chants", "flint", "mandamus", "stripe", "repetition", "past", "believing", "expect", "lake", "tern", "external", "revenues", "prohibiting", "exchange", "severity", "violation", "visited", "combined", "ocean", "fears", "admonish", "forcibly", "promotion", "transmitting", "hunters", "ruler", "vs", "conveniently", "consideration", "writes", "misdemeanor", "downer", "fourfold", "veteran", "by", "afford", "riding", "millions", "corruption", "idle", "tinkering", "performing", "logical", "willingly", "docket", "swelling", "forces", "difference", "revolutions", "authorizes", "shown", "proves", "tabular", "bids", "experiments", "pitiful", "donations", "remunerate", "stand", "required", "operates", "advisedly", "relied", "relevant", "clamor", "fortifying", "which", "mans", "docks", "prosperous", "float", "tuck", "lull", "bitter", "crowd", "represented", "towards", "prevail", "letter", "graph", "ware", "granting", "minorities", "arranged", "prevention", "guardian", "regulations", "devotion", "assured", "modes", "lauds", "from", "effects", "sculptors", "passages", "varying", "childhood", "horn", "tee", "loan", "detail", "corp", "signed", "chooses", "decreased", "lynch", "wreck", "destined", "damages", "abstained", "rescinded", "difficulties", "contemplated", "convicted", "criterion", "hesitate", "hills", "plead", "accords", "estimates", "duplicate", "community", "remains", "constitutionality", "abide", "holds", "secrecy", "experienced", "lakes", "constituent", "attention", "tiny", "reserved", "expiration", "prom", "unparalleled", "originated", "hint", "address", "visit", "rotary", "discoverer", "burning", "formally", "splendid", "agencies", "humbly", "engraving", "legislation", "deplore", "bill", "reads", "months", "pol", "employee", "apartments", "northeastern", "gray", "appendix", "joint", "link", "steer", "splendor", "jurors", "attaches", "ring", "cultural", "carries", "life", "fabrication", "gross", "data", "engineers", "goods", "authorized", "allowance", "ever", "penny", "decks", "badly", "transported", "chairs", "dividend", "pa", "dodge", "coast", "negotiated", "pure", "gentlemen", "weight", "discontinuance", "limitations", "unlimited", "piles", "pose", "fitting", "base", "secretary", "dominion", "heretofore", "rants", "thrown", "reed", "presupposes", "northwestern", "revoked", "defeat", "omnibus", "rapid", "offenses", "priority", "pier", "avail", "manufacturer", "examination", "aggregate", "organized", "indebtedness", "delivery", "pioneer", "adjusted", "rare", "musician", "elsewhere", "strict", "woman", "stuff", "utter", "elements", "solemnly", "violate", "blacks", "throw", "exceeds", "proprietors", "caused", "series", "glow", "vices", "readings", "braced", "ensue", "golden", "analogy", "ands", "dying", "fullest", "scaled", "modesty", "imprisonment", "humane", "speak", "engagements", "mover", "inequality", "compendium", "require", "corresponding", "deemed", "predecessor", "repaired", "explorations", "sir", "floods", "controlled", "marts", "candor", "compact", "tobacco", "enrollment", "correctness", "capitalists", "necessaries", "inferred", "railway", "favored", "enforce", "surrendering", "deficiencies", "sovereignty", "faculties", "abandoning", "practiced", "produces", "involving", "restrict", "bidding", "sees", "relying", "aided", "cox", "learning", "homestead", "gifted", "has", "himself", "vicious", "departed", "meritorious", "sleep", "societies", "prairie", "determines", "trip", "demo", "expeditions", "falsely", "message", "vast", "mends", "equality", "arms", "expressly", "tempt", "pen", "enemy", "laurels", "equal", "delivering", "sanctions", "recon", "earlier", "blindly", "shut", "striker", "were", "disclosed", "tribes", "mouth", "fifteenth", "salaries", "needed", "rent", "pregnant", "preceding", "such", "steal", "strike", "hearing", "negotiating", "jasper", "clauses", "manufactured", "sell", "lam", "pros", "chance", "adjusting", "called", "secretly", "devoting", "breach", "swindling", "persuaded", "assert", "legislators", "authorship", "viz", "commends", "selves", "disappointed", "fifth", "familiar", "fuel", "haste", "hut", "usual", "constitution", "bates", "suggests", "absentees", "sweat", "augment", "valued", "atone", "protested", "ardent", "elevated", "distribution", "removed", "placing", "respectfully", "metal", "scaling", "asylum", "keeping", "consuming", "origin", "geographically", "deposition", "interposing", "acquiesce", "waste", "insufficient", "widowhood", "fear", "shouts", "wrested", "protecting", "teachings", "perfectly", "attend", "foreigner", "carpenter", "guess", "furniture", "creditable", "gratitude", "promulgated", "intending", "infirmity", "unless", "rule", "portico", "conveys", "relieved", "irrelevancy", "certify", "ordinance", "anywhere", "darling", "repeatedly", "paying", "rant", "indirectly", "burial", "sailed", "arrogant", "barrel", "cheapest", "farmers", "entertaining", "true", "master", "extinguishing", "devise", "counterfeit", "dishonor", "begs", "belong", "penury", "staple", "imagination", "means", "exhibited", "imposed", "any", "discipline", "conceived", "tint", "belligerent", "documents", "orders", "hostages", "workshop", "previously", "land", "exclusively", "feature", "follow", "line", "accomplishing", "unkind", "concerning", "receded", "compose", "remarking", "sooner", "secret", "uselessly", "plan", "doctors", "insurance", "pet", "superannuated", "incident", "atrocious", "hos", "appropriately", "reservations", "consulting", "assigning", "billy", "spur", "papers", "reclaimed", "courtesy", "cant", "footing", "generation", "proposal", "conquest", "circumstance", "tools", "merited", "tolls", "plains", "failed", "week", "claimant", "defended", "define", "prose", "covert", "news", "traits", "retired", "purer", "inflict", "remission", "elongated", "section", "seeks", "mariner", "honesty", "aiding", "peaceable", "opposition", "conscientiously", "robbery", "consciousness", "regarded", "receiving", "structures", "decay", "please", "chivalrous", "writ", "study", "elevate", "heaven", "delay", "affections", "partner", "bend", "cast", "blacksmith", "transfer", "advert", "levying", "sectional", "battlefield", "virtue", "machine", "acquaint", "repeats", "disgraced", "bushel", "immortality", "when", "bronze", "beforehand", "factious", "organize", "reluctance", "lash", "traced", "appointing", "ignorant", "pacific", "encroachments", "interrupted", "surveyor", "instructing", "diligent", "assumed", "needful", "corps", "about", "inclination", "traveler", "ton", "falling", "treating", "inhabitant", "onward", "proportion", "misunderstandings", "dare", "tribunals", "designation", "conferring", "stab", "midshipmen", "concluding", "moss", "considering", "previous", "transacting", "fellow", "mortality", "gov", "handed", "power", "receipt", "system", "framing", "products", "hours", "turkey", "feelings", "basis", "cottons", "trifle", "exceedingly", "imposes", "forbidding", "nullity", "beat", "bosom", "basins", "bay", "approximate", "account", "maintaining", "walks", "ascertain", "tear", "lawyer", "landing", "administering", "spoken", "drives", "receivable", "answer", "mare", "avoid", "reciprocal", "specifically", "illustrates", "field", "narrow", "menace", "introduction", "cooper", "assessment", "inch", "villages", "wages", "bringing", "agreement", "join", "grave", "perpetuate", "raise", "dictation", "collision", "up", "agitate", "beneficiaries", "accorded", "thinks", "coincide", "opposing", "roam", "hag", "sagacity", "sublime", "debatable", "proudest", "round", "twelve", "minds", "intelligently", "mortgage", "multiplied", "stat", "bushels", "whence", "pittance", "temporarily", "site", "other", "fulfill", "faithfulness", "built", "downs", "rallied", "regulates", "engross", "diverted", "elicit", "lb", "avowed", "honored", "slavery", "tine", "constituted", "attitude", "respects", "clays", "catholic", "effort", "asked", "insignificant", "consist", "obligation", "practicing", "imperfect", "hurricane", "thrust", "indispensably", "span", "anterior", "whom", "defective", "servant", "noon", "delegation", "impressed", "hoar", "resume", "summoned", "cannon", "selectmen", "rejecting", "sec", "intersect", "courage", "element", "educated", "hard", "wagons", "is", "impressions", "conservatism", "convert", "employees", "poverty", "position", "delaying", "burnt", "geography", "beggar", "ad", "tantamount", "counting", "sympathy", "urgent", "prevailed", "commits", "majors", "fold", "proposing", "counted", "arguments", "signals", "establish", "defenseless", "brings", "rewarded", "debenture", "liable", "graduation", "north", "fearful", "hoped", "compensating", "hosier", "railways", "tract", "guard", "fox", "blocked", "rates", "objection", "injure", "half", "rate", "taste", "associates", "rich", "spring", "struggle", "franchise", "family", "disputes", "chairman", "lieu", "es", "informal", "uninhabited", "denies", "produced", "consult", "embark", "congressional", "contends", "subsisting", "west", "workmen", "receive", "journals", "professional", "wrongfully", "fruits", "upper", "hesitated", "tune", "settling", "establishments", "ends", "designating", "walked", "forming", "eminently", "publish", "going", "creasing", "cheerfully", "utterance", "bondage", "tinder", "muster", "predicament", "sit", "carrying", "fiat", "patch", "halfbreed", "pan", "oppression", "incurred", "requests", "movement", "narrative", "haws", "inti", "lease", "false", "obstacles", "subcommittee", "mistake", "rejected", "mutual", "ease", "clothed", "encroach", "assistants", "teen", "defiance", "delegate", "welt", "respectability", "til", "eminence", "incongruous", "pick", "incorporated", "assayer", "lights", "told", "reg", "repay", "attendant", "shades", "belle", "integrity", "funded", "negotiator", "presumed", "wholesale", "constitutionally", "naked", "upon", "training", "attributes", "monopoly", "introduced", "strained", "icy", "sole", "exercise", "share", "crew", "overthrow", "lands", "loaned", "treats", "southern", "subscribers", "expediency", "onerous", "affords", "consummate", "alter", "acceptance", "lieutenant", "numbering", "occurs", "lien", "divert", "dimensions", "retinue", "chancellor", "fee", "reversing", "flight", "comforts", "reposed", "suited", "fur", "priming", "residents", "inquired", "warehouses", "composing", "bot", "wants", "total", "apprehension", "particle", "deficiency", "barrels", "boys", "jail", "forum", "happy", "was", "fishery", "navigable", "option", "refuses", "accessible", "church", "reported", "characters", "spirits", "adorn", "arts", "libeled", "shields", "happiness", "usage", "generally", "charters", "consolidate", "complex", "reduced", "contested", "rebuke", "wisely", "converted", "barrier", "activity", "condemn", "cannot", "concede", "discoveries", "highways", "avails", "thereafter", "gasholder", "regulars", "engines", "great", "licks", "propeller", "recommends", "borne", "curse", "presently", "gifts", "marsh", "tending", "sickle", "infringed", "coal", "engine", "alludes", "lord", "related", "dangers", "interruptions", "lat", "pressed", "moreover", "annulled", "precaution", "she", "independent", "straw", "ford", "pledged", "mines", "accounts", "sterling", "succession", "illegal", "admitting", "criminal", "speech", "report", "permanent", "arm", "possess", "along", "bordering", "impeach", "worship", "manifestly", "questionable", "brick", "landed", "essential", "diminution", "extensive", "enabling", "seaman", "emporium", "seeming", "incapable", "crosses", "fourteenth", "buy", "destinies", "ambition", "abused", "consented", "cruelty", "briefly", "serving", "renewing", "appropriations", "obtained", "dictate", "professor", "inquires", "camp", "wood", "outlay", "vouchers", "trader", "nary", "simple", "want", "ulterior", "excitement", "ended", "coon", "unto", "mine", "parallel", "smaller", "moral", "hostage", "specific", "decisions", "choose", "rope", "baker", "author", "achieved", "mischievous", "cotton", "acknowledges", "eighth", "equipment", "wastes", "strongest", "laying", "adorned", "procurement", "pounds", "vigor", "stealing", "abstain", "eminent", "attacks", "pertaining", "embodies", "assurance", "reasoning", "nineteen", "effective", "cop", "electioneering", "day", "respect", "dead", "receives", "treaty", "fay", "converse", "counsels", "expired", "supremacy", "defraying", "sides", "graham", "conference", "bin", "castle", "vindictive", "embarrass", "impatient", "impression", "touch", "liquidate", "civilian", "besieged", "participate", "acting", "democratic", "reduce", "improved", "solitary", "energy", "virtues", "spot", "carry", "cultivation", "savages", "neighborhood", "pierces", "certifies", "strip", "pound", "manifested", "illustrious", "depreciation", "opposes", "reaches", "recording", "civil", "devolved", "proof", "successful", "understandingly", "example", "abstract", "senators", "either", "well", "imperatively", "evinced", "forgery", "choosing", "idea", "ceding", "prohibit", "statute", "ail", "pr", "senses", "benevolence", "desk", "feeble", "prevails", "main", "easily", "extraordinary", "processes", "confirm", "apple", "profitable", "deepening", "affidavits", "earned", "candidly", "shipowners", "certainty", "adventurers", "murderers", "depended", "coined", "gardener", "though", "hue", "describe", "score", "therewith", "turned", "professions", "strenuous", "wear", "between", "behavior", "floor", "depredations", "appended", "merchandise", "pecuniary", "where", "rescind", "web", "whoever", "talking", "farthing", "brigade", "invade", "porters", "musket", "inaudible", "nearer", "pretension", "mild", "talked", "current", "squander", "recommit", "furloughed", "quested", "requires", "chart", 